// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "浏览联机\n信息";

"WebBrowserWindowTitle" = "联机信息";

TaskTitleField = "浏览联机信息";
TaskDescriptionField = "单击“联机”查找有关您的 HP 设备的信息。";
TaskStartButtonTitle = "联机";
